<!DOCTYPE html>
<html lang="de">

    <head>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta name="Keywords" content="Wissenschaftsgeschichte, diskriminierungssensible Sprache, feministische Theorie, Queer-Feminismus, Rassimuskritik,Dekolonisierung
        Aktivismus,politische Kunst, politische Philosophie, Geschichtsschreibung">
    
        <title>Jennifer Sophia Theodor - Übersetzung</title>
        <link rel="stylesheet" href="assets/bootstrap.css">
        <link rel="stylesheet" href="css/style.css">
        <link rel="stylesheet" media="screen" href="https://fontlibrary.org//face/source-sans-pro" type="text/css" />
    
    
    </head>

<body id="boot-over-body" class="container-fluid">

<!--header-->

<header id=boot-over-header class="row mt-2">

    <div class="col-8 text-end mt-5">
        <h1> Jennifer Sophia Theodor <br> <span class="ubersetzung">Übersetzung</span>
        </h1>
        <h2 id="boot-over-h2"> aus dem Englischen</h2>
    </div>
    <div class="col-4 d-none d-md-block">
        <img src="images/Buchblume.png" alt="Logo rote Buchblume" class="w-auto h-auto">
    </div>
</header>


<nav>
    <div class="d-flex flex-row-reverse">
        <ul class="list-group list-group-horizontal float-right pe-5">
            <li class="list-group-item border-0 ">
                <a class="btn btn-primary btn-sm border-0" id="customButton1" href="index.html">Über</a>
            </li>
            <li class="list-group-item border-0">
                <a class="btn btn-primary btn-sm border-0" id="customButton2" href="projekte.html">Projekte</a>
            </li>
            <li class="list-group-item border-0">
                <a class="btn btn-primary btn-sm border-0" id="customButton3" href="kontakt.html">Kontakt</a>
            </li>
        </ul>
    </div>
</nav>

    
    <!--middle section-->
    
    <div class="container-fluid">
    <div id="boot-over-height" class="row mt-5">
    
    <!--start aside carousel-->
    <aside class="col-3  d-none d-lg-block">

        <div id="testimonials" class="carousel slide" data-interval="false" data-bs-keyboard="true">
            <div class="carousel-inner">

                <div class="carousel-item active">
                    <img class="testimonial-img border border-dark click-event1"
                        src="images/DonnaHaraway_new.png"
                        alt="Buchcover Donna Harraways Manifest für Gefährten">
                    <p class="m-5 ps-5 pe-5 fs-8 text text-secondary">Durch persönliche Beobachtung und
                        philosophische Analyse, historische
                        Neuerzählung und politische
                        Hinterfragung entwirft Donna Haraway in Das Manifest für Gefährten – Wenn Spezies sich
                        begegnen (Merve,
                        2016) in erzählerischer Leichtigkeit und Eleganz ein Panorama des Zusammenlebens und
                        Zusammenwerdens der
                        Gefährtenspezies Hund und Mensch, das neue Perspektiven auf Beziehungen und Geschichte/n
                        in lebbareren,
                        zukünftigen Welten ermöglicht.</p>
                </div>

                <div class="carousel-item">
                    <img class="testimonial-img border border-dark click-event2" src="images/KarenBarad_new.png"
                        alt="Buchcover Karen Barad Verschränkungen">
                    <p class="m-5 ps-4 pe-4 fs-8 text text-secondary">Karen Barad in Verschränkungen (Merve,
                        2015): „Ich weiß, dass die allgegenwärtige Vereinnahmung der
                        Quantentheorie diese zu gefährlichem Material macht; und dass ich auch noch
                        Feministische Theorie zur
                        Liste meiner Anliegen hinzufüge, scheint auszureichen, um eben diese explosive Mischung
                        detonieren zu
                        lassen.“</p>
                </div>

                <div class="carousel-item">
                    <img class="testimonial-img border border-dark click-event3" src="images/ElTayebFatima.png"
                        alt="Buchcover ElTayeb Anders Europäisch">
                    <p class="m-5 ps-4 pe-4 fs-8 text text-secondary">In Anders Europäisch (Unrast, 2015) nimmt
                        Fatima El-Tayeb europäische Rassifizierung und Identitäten,
                        Kunst und Widerstand in den Fokus, theoretisiert und interveniert, historisiert,
                        analysiert und
                        dokumentiert. El-Tayeb stellt dabei junge Europäer_innen of Color, ihre translokalen
                        Strukturen und
                        Strategien im Umgang mit ihrem Ausschluss aus Nation und Europa in den Mittelpunkt ihrer
                        Studie.</p>
                </div>

                <div class="carousel-item">
                    <img class="testimonial-img border border-dark click-event4" src="images/FrischeFrüchte.jpg"
                        alt="Buchcover Seth Holmes, Frische Früchte, Kaputte Körper">
                    <p class="m-5 ps-4 pe-4 fs-8 text text-secondary">Seth M. Holmes' Frische Früchte, kaputte
                        Körper (transcript, 2018) wurde im Original mehrfach ausgezeichnet und bietet eine
                        eingehende Untersuchung des alltäglichen Lebens und Leidens mexikanischer Migrant*innen,
                        die in der modernen US-Landwirtschaft als Erntehelfer*innen arbeiten. Diese „verkörperte
                        Anthropologie“ vertieft unser theoretisches Verständnis dafür, wie schnell soziale
                        Ungleichheiten in der Gesellschaft – und besonders im Gesundheitswesen – als normal und
                        natürlich wahrgenommen werden.</p>
                </div>




                <div class="carousel-item">
                    <img class="testimonial-img border border-dark click-event5"
                        src="images/QueerGraphicNovel.png"
                        alt="Buchcover Barker/Scheele: Queer, eine illustrierte Geschichte">
                    <p class="m-5 ps-4 pe-4 fs-8 text text-secondary"> Queer – eine illustrierte Geschichte
                        (Unrast, 2018) von Meg-John Barker und Jules Scheele beleuchtet die Geschichte und
                        Entstehung von Queer-Theorie und LGBTQ*-Aktivismus. Der Sachcomic führt durch die
                        historischen Entwicklungen, erklärt Begrifflichkeiten und stellt einzelne
                        Theoretiker*innen und Bewegungen vor. .</p>
                </div>

                <div class="carousel-item">
                    <img class="testimonial-img border border-dark click-event6"
                        src="images/AktivismusHeisstVerbindung.png"
                        alt="Buchcover Sherri Mitchell: Aktivismus heißt Verbindung">
                    <p class="m-5 ps-4 pe-4 fs-8 text text-secondary">Sherri Mitchell eröffnet in Aktivismus
                        heißt Verbindung (w_orten&meer, 2020) Möglichkeiten individueller und kollektiver
                        Heilung durch konkretes eigenes und gemeinschaftliches Handeln in Zeiten globaler
                        Herausforderungen. Es bestärkt und bietet Handlungsansätze für Wege aus
                        gesellschaftlichen Sackgassen.</p>
                </div>

                <div class="carousel-item">
                    <img class="testimonial-img border border-dark click-event7" src="images/NurJaHeisstJa.png"
                        alt="Buchcover Shaina Joy Machlus: Nur Ja heißt ja">
                    <p class="m-5 ps-4 pe-4 fs-8 text text-secondary">Shaina Joy Machlus vermittelt in Nur Ja!
                        heißt ja – Eine Anleitung zu sexuellem Konsens (Orlanda, 2021) auf offene und
                        verständliche Weise das Konsensprinzip, Grundlegendes zu Geschlechtern, sexuellen
                        Orientierungen sowie zur Vergewaltigungskultur und schafft dabei einen Zugang zur
                        praktischen Umsetzung von Konsens im Sexuellen – und darüber hinaus.</p>
                </div>


                <div class="carousel-item">
                    <img class="testimonial-img border border-dark click-event8"
                        src="images/SchwarzenJacobiner.png"
                        alt="Buchcover C.L.R James: Die schwarzen Jakobiner">
                    <p class="m-5 ps-4 pe-4 fs-8 text text-secondary">Lange vergriffen erscheint C.L.R. James'
                        Die schwarzen Jakobiner – Toussaint Louverture und die haitianische Revolution (bbooks /
                        Dietz Berlin, 2021) in einer von Jen Theodor überarbeiteten Fassung der Übersetzung von
                        Günter Löffler. Mit einem Vorwort von Raoul Peck.</p>
                </div>
            </div>

            <!-- Carousel Buttons -->
            <button class="carousel-control-prev" type="button" data-bs-target="#testimonials"
                data-bs-slide="prev">
                <span class="carousel-control-prev-icon" aria-hidden="true"></span>
                <span class="visually-hidden">Previous</span>
            </button>
            <button class="carousel-control-next" type="button" data-bs-target="#testimonials"
                data-bs-slide="next">
                <span class="carousel-control-next-icon" aria-hidden="true"></span>
                <span class="visually-hidden">Next</span>
            </button>

        </div>

    </aside>
    

<main class="col-9 ">

<div  class="d-flex flex-row" >
<div class="me-5 pe-5 fs-4 text-center">
    <h3 >Kontakt & Impressum</h3>
<p>Jennifer Sophia Theodor <br>
    info[at]jstheodor.de <br>
    +49 (0)177 49 44 285 </p>

    <br>

    c/o Subtext e.V.  <br>
    Mariannenplatz 2b  <br>
    10997 Berlin <br>
    <br>
   <br>

      
</div>

<div class="">
<img src="images/JenniferSophiaTheodor.jpg" id="imgJen" class="img-fluid" alt="Bild von Jen Theodor - picture of Jen Theodor">
</div>
</div>

<div class="fs-5 mt-5">
    <p>Inhaltlich verantwortlich: Jennifer Sophia Theodor <br>
        Technisch verantwortlich: Gülden Ediger – E-Mail-Adresse</p>

        
</div>



   <!-- <p>
    <a href="DatenschutzerklaerungJSTheodor.pdf"  id="linkDatenschutz" target="_blank"> Datenschutzerklärung</a>
   -->

        <a class="btn fs-5" data-bs-toggle="collapse" href="#collapseExample" role="button"
          aria-expanded="false" aria-controls="collapseExample" id="mehrTextLinkProjekte">
          Datenschutzerklärung
        </a>
      </p>

      <div class="collapse" id="collapseExample">
        <div class="card card-body">

            <h4>Grundlegendes</h4>
            <p>Diese Datenschutzerkl&auml;rung soll die Nutzer*innen dieser Website &uuml;ber die Art, den Umfang und den Zweck der Erhebung und Verwendung personenbezogener Daten durch die Webseitenbetreiberin Jennifer Sophia Theodor informieren.</p>
            <br>
            <p>Die Webseitenbetreiberin nimmt Ihren Datenschutz sehr ernst und behandelt Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Vorschriften. Da durch neue Technologien und die st&auml;ndige Weiterentwicklung dieser Webseite &Auml;nderungen an dieser Datenschutzerkl&auml;rung vorgenommen werden k&ouml;nnen, empfehlen wir Ihnen sich die Datenschutzerkl&auml;rung in regelm&auml;&szlig;igen Abst&auml;nden wieder durchzulesen.</p>
            <br>
            <p>Definitionen der verwendeten Begriffe (z.B. &bdquo;personenbezogene Daten&ldquo; oder &bdquo;Verarbeitung&ldquo;) finden Sie in Art. 4 DSGVO.</p>
            <br>
            <h4>Zugriffsdaten</h4>
            <br>
            <p>Wir, die Webseitenbetreiberin bzw. Seitenprovider, erheben aufgrund unseres berechtigten Interesses (s. Art. 6 Abs. 1 lit. f. DSGVO) Daten &uuml;ber Zugriffe auf die Website und speichern diese als &bdquo;Server-Logfiles&ldquo; auf dem Server der Webseite ab. Folgende Daten werden so protokolliert:</p>
            <br>
            <ul>
                <li>
                    <p>Besuchte Webseite</p>
                </li>
                <li>
                    <p>Uhrzeit zum Zeitpunkt des Zugriffes</p>
                </li>
                <li>
                    <p>Menge der gesendeten Daten in Byte</p>
                </li>
                <li>
                    <p>Quelle/Verweis, von welchem Sie auf die Seite gelangten</p>
                </li>
                <li>
                    <p>Verwendeter Browser</p>
                </li>
                <li>
                    <p>Verwendetes Betriebssystem</p>
                </li>
                <li>
                    <p>Verwendete IP-Adresse</p>
                </li>
            </ul>
            <br>
            <p>Die Server-Logfiles werden f&uuml;r maximal 7 Tage gespeichert und anschlie&szlig;end gel&ouml;scht. Die Speicherung der Daten erfolgt aus Sicherheitsgr&uuml;nden, um z.B. Missbrauchsf&auml;lle aufkl&auml;ren zu k&ouml;nnen. M&uuml;ssen Daten aus Beweisgr&uuml;nden aufgehoben werden, sind sie solange von der L&ouml;schung ausgenommen bis der Vorfall endg&uuml;ltig gekl&auml;rt ist.</p>
            <br>
            <h4>Reichweitenmessung &amp; Cookies</h4>
            <p>Diese Webseite verwendet Cookies zur pseudonymisierten Reichweitenmessung, die entweder von unserem Server oder dem Server Dritter an den Browser des Nutzers &uuml;bertragen werden. Bei Cookies handelt es sich um kleine Dateien, welche auf Ihrem Endger&auml;t gespeichert werden. Ihr Browser greift auf diese Dateien zu. Durch den Einsatz von Cookies erh&ouml;ht sich die Benutzerfreundlichkeit und Sicherheit dieser Website.</p>
            <p>Falls Sie nicht m&ouml;chten, dass Cookies zur Reichweitenmessung auf Ihrem Endger&auml;t gespeichert werden, k&ouml;nnen Sie dem Einsatz dieser Dateien hier widersprechen:</p>
            <br>
            <ul>
                <li>
                    <p>Cookie-Deaktivierungsseite der Netzwerkwerbeinitiative: <a href="http://optout.networkadvertising.org/?c=1#!/"><u>http://optout.networkadvertising.org/?c=1#!/</u></a></p>
                </li>
                <li>
                    <p>Cookie-Deaktivierungsseite der US-amerikanischen Website: <a href="http://optout.aboutads.info/?c=2#!/"><u>http://optout.aboutads.info/?c=2#!/</u></a></p>
                </li>
                <li>
                    <p>Cookie-Deaktivierungsseite der europ&auml;ischen Website: <a href="http://optout.networkadvertising.org/?c=1#!/"><u>http://optout.networkadvertising.org/?c=1#!/</u></a></p>
                </li>
            </ul>
            <br>
            <p>G&auml;ngige Browser bieten die Einstellungsoption, Cookies nicht zuzulassen. Hinweis: Es ist nicht gew&auml;hrleistet, dass Sie auf alle Funktionen dieser Website ohne Einschr&auml;nkungen zugreifen k&ouml;nnen, wenn Sie entsprechende Einstellungen vornehmen.</p>
            <br>
            <h4><strong>Erfassung und Verarbeitung personenbezogener Daten</strong></h4>
            <p>Die Webseitenbetreiberin erhebt, nutzt und gibt Ihre personenbezogenen Daten nur dann weiter, wenn dies im gesetzlichen Rahmen erlaubt ist oder Sie in die Datenerhebung einwilligen.</p>
            <p><span size="2">Als personenbezogene Daten gelten s&auml;mtliche Informationen, welche dazu dienen, Ihre Person zu bestimmen und welche zu Ihnen zur&uuml;ckverfolgt werden k&ouml;nnen &ndash; also beispielsweise Ihr Name, Ihre E-Mail-Adresse und Telefonnummer.&nbsp;</span></p>
            <br>
            <p><em>Diese erhalte ich nur, wenn Sie mich per E-Mail kontaktieren. Diese personenbezogenen Daten verarbeite ich nur nach ausdr&uuml;cklicher Erlaubnis der betreffenden Nutzer*innen und unter Einhaltung der geltenden Datenschutzbestimmungen. Die Verarbeitung der personenbezogenen Daten erfolgt aufgrund unseres berechtigten Interesses zur Erf&uuml;llung unserer vertraglich vereinbarten Leistungen.</em></p>
            <br>
            <p>Diese Webseite k&ouml;nnen Sie auch besuchen, ohne Angaben zu Ihrer Person zu machen. Zur Verbesserung dieses Online-Angebotes speichern wir jedoch (ohne Personenbezug) Ihre Zugriffsdaten auf diese Webseite<em>&nbsp;(siehe: Cookies)</em>. Zu diesen Zugriffsdaten geh&ouml;ren z. B. die von Ihnen angeforderte Datei oder der Name Ihres Internet-Providers. Durch die Anonymisierung der Daten sind R&uuml;ckschl&uuml;sse auf Ihre Person nicht m&ouml;glich.&nbsp;</p>
            <br>
            <br>
            <p><strong>Umgang mit Kontaktdaten</strong></p>
            <br>
            <p>Nehmen Sie mit uns als Websitebetreiber durch die angebotenen Kontaktm&ouml;glichkeiten (per E-Mail) Verbindung auf, werden Ihre Angaben gespeichert, damit auf diese zur Bearbeitung und Beantwortung Ihrer Anfrage zur&uuml;ckgegriffen werden kann. Ohne Ihre Einwilligung werden diese Daten nicht an Dritte weitergegeben.</p>
            <br>
            <br>
            <p><em>Diese Webseite nutzt weder Google Analytics oder&nbsp;Social-Media-Plug-Ins noch wird ein Newsletter versandt.</em></p>
            <br>
            <br>
            <p><strong>Rechte der Nutzer*innen</strong></p>
            <br>
            <p>Sie haben als Nutzer*in das Recht, auf Antrag eine kostenlose Auskunft dar&uuml;ber zu erhalten, welche personenbezogenen Daten &uuml;ber Sie gespeichert wurden. Sie haben au&szlig;erdem das Recht auf Berichtigung falscher Daten und auf die Verarbeitungseinschr&auml;nkung oder L&ouml;schung Ihrer personenbezogenen Daten. Falls zutreffend, k&ouml;nnen Sie auch Ihr Recht auf Datenportabilit&auml;t geltend machen. Sollten Sie annehmen, dass Ihre Daten unrechtm&auml;&szlig;ig verarbeitet wurden, k&ouml;nnen Sie eine Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde einreichen.</p>
            <br>
            <p><strong>L&ouml;schung von Daten</strong></p>
            <br>
            <p>Sofern Ihr Wunsch nicht mit einer gesetzlichen Pflicht zur Aufbewahrung von Daten (z.B. Vorratsdatenspeicherung) kollidiert, haben Sie ein Anrecht auf L&ouml;schung Ihrer Daten. Von uns gespeicherte Daten werden, sollten sie f&uuml;r ihre Zweckbestimmung nicht mehr vonn&ouml;ten sein und es keine gesetzlichen Aufbewahrungsfristen geben, gel&ouml;scht. Falls eine L&ouml;schung nicht durchgef&uuml;hrt werden kann, da die Daten f&uuml;r zul&auml;ssige gesetzliche Zwecke erforderlich sind, erfolgt eine Einschr&auml;nkung der Datenverarbeitung. In diesem Fall werden die Daten gesperrt und nicht f&uuml;r andere Zwecke verarbeitet.&nbsp;<em>(</em><em>Dies ist eine Standardformulierung, ich verarbeite Ihre Daten ohnehin nur zum Zweck der Auftragserf&uuml;llung.)</em></p>
            <h4>Widerspruchsrecht</h4>
            <p><span size="2">Nutzer*innen dieser Webseite k&ouml;nnen von ihrem Widerspruchsrecht Gebrauch machen und der Verarbeitung ihrer personenbezogenen Daten zu jeder Zeit widersprechen.&nbsp;</span></p>
            <br>
            <p>Wenn Sie eine Berichtigung, Sperrung, L&ouml;schung oder Auskunft &uuml;ber die zu Ihrer Person gespeicherten personenbezogenen Daten w&uuml;nschen oder Fragen bzgl. der Erhebung, Verarbeitung oder Verwendung Ihrer personenbezogenen Daten haben oder erteilte Einwilligungen widerrufen m&ouml;chten, wenden Sie sich bitte an folgende E-Mail-Adresse: info@jstheodor.de</p>
            <br>
            <p><span size="3"><em><u><strong>Hinweis:</strong></u></em><em>&nbsp;Je nachdem welche personenbezogenen Daten, Cookies, Plugins etc. Sie auf Ihrer Webseite verwenden, m&uuml;ssen Sie in Ihrer Datenschutzerkl&auml;rung weitere Informationen auff&uuml;hren.&nbsp;</em></span></p>
            <br>
            <p><em>Dazu geh&ouml;ren beispielsweise Informationen &uuml;ber (Liste ist nicht vollst&auml;ndig):</em></p>
            <br>
            <ul>
                <li>
                    <p><em>Die Weitergabe von Daten an Dritte und Drittanbieter</em></p>
                </li>
                <li>
                    <p><em>Erbringung vertraglicher Leistungen</em></p>
                </li>
                <li>
                    <p><em>Verwendung von Session-Cookies</em></p>
                </li>
                <li>
                    <p><em>Einsatz von datenverarbeitenden Anti-Spam-Plugins</em></p>
                </li>
            </ul>

        </div>
      </div>

</main>






</div>





<footer class="footer">
    <h4 class="text-center">Jen Theodor · info[at]jstheodor.de</h4>
 </footer>

</div>

<script src="main.js
"></script>
<script src="https://cdn.jsdelivr.net/npm/bootstrap@5.0.2/dist/js/bootstrap.bundle.min.js"
integrity="sha384-MrcW6ZMFYlzcLA8Nl+NtUVF0sA7MsXsP1UyJoMp4YLEuNSfAP+JcXn/tWtIaxVXM"
crossorigin="anonymous"></script>




</body>

</html>